Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# stats.score.msg.good
source: Gut gemacht!
en: Good job!
es: ¡Buen trabajo!
fr: Bon travail !
hi: शाबाश!
it: Buon lavoro!
ja: よくやった！
ko: 잘하셨어요!
nl: Goed gedaan!
pl: Dobra robota!
pt: Bom trabalho!
ru: Хорошо сделано!
tr: İyi iş!
zh_hans: 干得好！
zh_hant: 幹得好！

# stats.score.msg.low
source: Mach weiter so! Dein Garten wird bald wachsen.
en: Keep it up! Your garden will grow soon.
es: ¡Sigue así! Tu jardín crecerá pronto.
fr: Continue comme ça ! Ton jardin va bientôt pousser.
hi: ऐसे ही जारी रखो! तुम्हारा बगीचा जल्दी ही बढ़ जाएगा।
it: Continua così! Il tuo giardino crescerà presto.
ja: それを維持する！あなたの庭はすぐに成長します。
ko: 계속하세요! 당신의 정원은 곧 자랄 것입니다.
nl: Ga zo door! Uw tuin zal snel groeien.
pl: Tak trzymaj! Twój ogród wkrótce się rozrośnie.
pt: Continua assim! O teu jardim crescerá em breve.
ru: Продолжай в том же духе! Твой сад скоро вырастет.
tr: Aynen böyle devam! Bahçeniz yakında büyüyecek.
zh_hans: 继续努力吧！你的花园很快就会长大。
zh_hant: 繼續努力！你的花園很快就會長大。

# stats.score.msg.ok
source: Guter Anfang! Mach weiter so, um mehr zu erreichen.
en: Good start! Keep going to achieve more.
es: ¡Buen comienzo! Sigue así para lograr más.
fr: Bon début ! Continue comme ça pour en faire plus.
hi: अच्छी शुरुआत! और अधिक हासिल करने के लिए इसी तरह जारी रखें।
it: Buon inizio! Continua così per ottenere di più.
ja: 良いスタートです！さらに多くのことを達成し続けてください。
ko: 좋은 시작입니다! 더 많은 것을 성취하기 위해 계속 노력하세요.
nl: Goed begin! Blijf doorgaan om meer te bereiken.
pl: Dobry początek! Kontynuuj, aby osiągnąć więcej.
pt: Bom começo! Continua assim para alcançar mais.
ru: Хорошее начало! Продолжай в том же духе, чтобы достичь большего.
tr: İyi başlangıç! Daha fazlasını başarmak için yola devam edin.
zh_hans: 好的开始！继续前进，取得更多成就。
zh_hant: 好的開始！繼續前進，取得更多成就。

# stats.score.seltenheit
source: Seltenheit
en: Rarity
es: Rareza
fr: Rareté
hi: दुर्ल्भता
it: Rarità
ja: レアリティ
ko: 희박
nl: Zeldzaamheid
pl: Rzadkość
pt: Raridade
ru: редкость
tr: Nadirlik
zh_hans: 稀有性
zh_hant: 稀有性

# stats.score.streak.period_format
source: Bester Streak in %@
en: Best streak in %@
es: Mejor racha en %@
fr: Meilleure série en %@
hi: %@में सबसे अच्छा स्ट्रीक
it: Miglior streak in %@
ja: %@ で最高の連続記録
ko: %@ 최고의 연속 기록
nl: Beste reeks in %@
pl: Najlepsza passa w %@
pt: Melhor sequência em %@
ru: Лучшая серия в%@
tr: %@'deki en iyi seri
zh_hans: %@最佳连胜纪录
zh_hant: %@最佳連勝紀錄

# stats.share.hint
source: Wähle ein Design für dein Bild
en: Choose a design for your image
es: Elige un diseño
fr: Choisis un design
hi: अपने चित्र के लिए एक डिज़ाइन चुनें
it: Scegli un design
ja: イメージに合わせたデザインをお選びください
ko: 이미지에 맞는 디자인을 선택하세요
nl: Kies een ontwerp voor uw afbeelding
pl: Wybierz projekt swojego obrazu
pt: Escolha um design
ru: Выберите дизайн для вашего изображения
tr: Resminiz için bir tasarım seçin
zh_hans: 为您的图像选择一种设计
zh_hant: 為您的圖像選擇一個設計

# stats.share.preview_title
source: Vorschau
en: Preview
es: Vista previa
fr: Aperçu
hi: पूर्वावलोकन
it: Anteprima
ja: プレビュー
ko: 시사
nl: Voorbeeld
pl: Zapowiedź
ru: Предварительный просмотр
tr: Önizleme
zh_hans: 预览
zh_hant: 預覽

# stats.share.style.dark
source: Dunkel
en: Dark
es: Oscuro
fr: Sombre
hi: अंधेरा
it: Scuro
ja: 暗い
ko: 어두운
nl: Donker
pl: Ciemny
pt: Escuro
ru: темный
tr: Karanlık
zh_hans: 黑暗的
zh_hant: 黑暗的

# stats.share.style.light
source: Hell
en: Light
es: Claro
fr: Clair
hi: नरक
it: Chiaro
ja: ライト
ko: 빛
nl: Licht
pl: Światło
pt: Claro
ru: Ад
tr: Işık
zh_hans: 明亮的
zh_hant: 明亮的

# stats.share.style.vibrant
source: Dynamisch
en: Vibrant
es: Vibrante
fr: Vibrant
hi: गतिशील
it: Vivace
ja: 活気に満ちた
ko: 떠는
nl: Levendig
pl: Wibrujący
pt: Vibrante
ru: Динамично
tr: Canlı
zh_hans: 动态的
zh_hant: 動態的

# stats.share.swipe_hint
source: Wische für mehr Designs
en: Swipe for more designs
es: Desliza para ver más diseños
fr: Glisse pour plus de designs
hi: अधिक डिज़ाइनों के लिए स्वाइप करें
it: Scorri per altri design
ja: スワイプして他のデザインを表示
ko: 더 많은 디자인을 보려면 스와이프하세요.
nl: Swipe voor meer ontwerpen
pl: Przesuń, aby zobaczyć więcej projektów
pt: Desliza para mais designs
ru: Проведите, чтобы увидеть больше дизайнов
tr: Daha fazla tasarım için kaydırın
zh_hans: 左右滑动查看更多设计
zh_hant: 左右滑動查看更多設計

# stats.streak.best
source: Bester Streak
en: Best Streak
es: Mejor Racha
fr: Meilleure Série
hi: सबसे अच्छा स्ट्रीक
it: Miglior Streak
ja: ベストストリーク
ko: 최고의 연속
nl: Beste reeks
pl: Najlepsza passa
pt: Melhor Sequência
ru: Лучший стрик
tr: En İyi Seri
zh_hans: 最佳连胜纪录
zh_hant: 最佳連勝紀錄

# stats.streak.current
source: Aktueller Streak
en: Current Streak
es: Racha Actual
fr: Série Actuelle
hi: वर्तमान स्ट्रीक
it: Serie Attuale
ja: 現在のストリーク
ko: 현재 스트릭
nl: Huidige Streak
pl: Obecna Seria
pt: Sequência Atual
ru: Текущая серия
tr: Mevcut Seri
zh_hans: 当前连胜
zh_hant: 目前連勝

# stats.streak.highest
source: Höchster Streak
en: Highest Streak
es: Mayor Racha
fr: Meilleure Série
hi: सबसे लंबी स्ट्रीक
it: Serie Migliore
ja: 最高ストリーク
ko: 최고 스트릭
nl: Hoogste Streak
pl: Najwyższa Seria
pt: Melhor Sequência
ru: Наибольшая серия побед
tr: En Yüksek Seri
zh_hans: 最高连胜
zh_hant: 最高連勝

# stats.succeeded
source: Erledigt
en: Succeeded
es: Logrado
fr: Réussi
hi: पूरा किया
it: Riuscito
ja: 成功しました
ko: 성공함
nl: Geslaagd
pl: Udało się
pt: Concluído
ru: Сделано
tr: Başarılı
zh_hans: 完全的
zh_hant: 完全的

# stats.title
source: Statistiken
en: Statistics
es: Estadísticas
fr: Statistiques
hi: सांख्यिकी
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyka
pt: Estatísticas
ru: Статистика
tr: İstatistikler
zh_hans: 统计数据
zh_hant: 統計數據

# stats.total_focus
source: Fokus gesamt
en: Total Focus
es: Enfoque Total
fr: Concentration Totale
hi: कुल फोकस
it: Focus Totale
ja: 合計フォーカス
ko: 총 집중 시간
nl: Totale Focus
pl: Całkowite Skupienie
pt: Foco Total
ru: Общий фокус
tr: Toplam Odaklanma
zh_hans: 全心全意
zh_hant: 全心全意

# stats.total_usages
source: Gesamt genutzt
en: Total used
es: Uso total
fr: Total utilisé
hi: कुल उपयोग किया
it: Utilizzo totale
ja: 合計使用回数
ko: 총 사용량
nl: Totaal gebruikt
pl: Łącznie użyte
pt: Uso total
ru: Использовано всего
tr: Toplam kullanım
zh_hans: 已使用总量
zh_hant: 已使用總量

# stats.xp.title
source: XP-Verlauf
en: XP History
es: Historial de XP
fr: Historique d'XP
hi: XP इतिहास
it: Cronologia XP
ja: XP 履歴
ko: XP 역사
nl: XP-geschiedenis
pl: Historia XP
pt: Histórico de XP
ru: История XP
tr: XP Geçmişi
zh_hans: XP历史
zh_hant: XP歷史

# streak.complete
source: Alle Pflanzen gegossen!
en: All plants watered!
es: ¡Todas las plantas regadas!
fr: Toutes les plantes arrosées !
hi: सभी पौधों को पानी दिया गया!
it: All plants watered!
ja: すべての植物に水やりをしました！
ko: 모든 식물에 물을 줬어요!
nl: Alle planten water gegeven!
pl: Wszystkie rośliny podlewane!
pt: Todas as plantas regadas!
ru: Все растения политы!
tr: Bütün bitkiler sulandı!
zh_hans: 所有植物都浇水了！
zh_hant: 所有植物都澆水了！

# streak.days
source: %d Tage
en: %d Days
es: %d Días
fr: %d jours
hi: %dदिन
it: %d Days
ja: %d 日
ko: %d일
nl: %d dagen
pl: %d dni
pt: %d dias
ru: %dдня
tr: %d Gün
zh_hans: %d天
zh_hant: %d天

# streak.freeze.buy
source: Kaufen (100 Coins)
en: Buy (100 Coins)
es: Comprar (100 Monedas)
fr: Acheter (100 pièces)
hi: खरीदें (100 सिक्के)
it: Compra (100 Monete)
ja: 購入（100コイン）
ko: 구매(100코인)
nl: Kopen (100 munten)
pl: Kup (100 monet)
pt: Comprar (100 Moedas)
ru: Купить (100 монет)
tr: Satın Al (100 Coin)
zh_hans: 购买（100 个金币）
zh_hant: 購買（100 個金幣）

# streak.freeze.count_format
source: Du hast %d von 2 auf Vorrat.
en: You have %d of 2 in stock.
es: Tienes %d de 2 en reserva.
fr: Tu en as %d sur 2 en réserve.
hi: आपके पास 2 से%dस्टॉक में है।
it: Ne hai %d su 2 in riserva.
ja: 2 個中 %d 個の在庫があります。
ko: 재고가 2개 중 %d개 있습니다.
nl: Je hebt %d van 2 op voorraad.
pl: Masz %d z 2 sztuk w magazynie.
pt: Tens %d de 2 em estoque.
ru: У тебя%dиз 2 на складе.
tr: Stokta 2 adetten %d'si var.
zh_hans: 您有 2 个%d库存。
zh_hant: 您有 2 個%d庫存。

# streak.freeze.description
source: Ein Streak auf Eis schützt deinen Streak einen Tag lang.
en: A Streak Freeze protects your streak for one day.
es: Un protector de racha protege tu racha por un día.
fr: Un gel de série protège ta série pendant un jour.
hi: बर्फ पर एक स्ट्रीक आपके स्ट्रीक को एक दिन के लिए बचाता है।
it: Uno Streak Freeze protegge la tua serie per un giorno.
ja: ストリーク フリーズは、ストリークを 1 日間保護します。
ko: Streak Freeze는 하루 동안 연속 기록을 보호합니다.
nl: Een Streak Freeze beschermt je streak voor één dag.
pl: Streak Freeze chroni Twoją passę przez jeden dzień.
pt: Um protetor de sequência protege a tua sequência por um dia.
ru: Полоса на льду защищает ваш стрик в течение одного дня.
tr: Çizgi Dondurma serinizi bir gün boyunca korur.
zh_hans: 冰上连胜可以保护您一天的连胜。
zh_hant: 冰上連勝可以保護您一天的連勝。

# streak.freeze.get
source: Freeze holen
en: Get Freeze
es: Obtener Protector
fr: Obtenir un gel
hi: फ्रीज़ लेना
it: Ottieni Freeze
ja: フリーズを取得
ko: 동결되다
nl: Krijg bevriezing
pl: Zdobądź Freeza
pt: Obter Protetor
ru: заморозить
tr: Dondur
zh_hans: 冻结
zh_hant: 凍結

# streak.freeze.max_hint
source: Maximal 2 Freezes möglich
en: Maximum 2 freezes allowed
es: Máximo 2 protectores permitidos
fr: Maximum 2 gels autorisés
hi: अधिकतम 2 फ्रीज़ संभव
it: Massimo 2 freeze consentiti
ja: 最大2回のフリーズが可能
ko: 최대 2번의 동결이 허용됩니다.
nl: Maximaal 2 bevriezingen toegestaan
pl: Dozwolone maksymalnie 2 zamrożenia
pt: Máximo 2 protetores permitidos
ru: Максимум 2 заморозки возможны
tr: Maksimum 2 donmaya izin verilir
zh_hans: 最多可能冻结 2 次
zh_hant: 最多可能凍結 2 次

# streak.freeze.title
source: Streak auf Eis
en: Streak on Ice
es: Racha en Hielo
fr: Série sur glace
hi: बर्फ पर धारि
it: Streak sul ghiaccio
ja: ストリーク・オン・アイス
ko: 얼음 위의 줄무늬
nl: Streep op ijs
pl: Seria na lodzie
pt: Sequência no Gelo
ru: Полоса на льду
tr: Buz Üzerinde Çizgi
zh_hans: 冰上划痕
zh_hant: 冰上刮痕

# streak.freeze.understand
source: VERSTANDEN
en: UNDERSTOOD
es: ENTENDIDO
fr: COMPRIS
hi: समझ गया
it: HO CAPITO
ja: 理解した
ko: 이해했다
nl: BEGREPEN
pl: ZROZUMIANY
pt: ENTENDI
ru: ПОНЯТО
tr: ANLAŞILDI
zh_hans: 理解
zh_hant: 理解

# streak.freeze.unit
source: %d Stück
en: %d pieces
es: %d unidades
fr: %d unité(s)
hi: %dटुकड़ा
it: %d unità
ja: %d 個
ko: %d개 조각
nl: %d stuks
pl: %d sztuk
pt: %d unidades
ru: %dштука
tr: %d adet
zh_hans: %d片
zh_hant: %d片

# streak.freeze.used.message
source: Dein Streak Freeze hat deinen Streak heute gerettet.
en: Your Streak Freeze saved your streak today.
es: Tu Protector de Racha salvó tu racha hoy.
fr: Ton Gel de série a sauvé ta série aujourd'hui.
hi: तुम्हारा स्ट्रीक फ्रीज़ आज तुम्हारे स्ट्रीक को बचा गया।
it: Il tuo Streak Freeze ha salvato la tua serie oggi.
ja: 今日のストリークフリーズはあなたのストリークを保存しました。
ko: Streak Freeze가 오늘 연속 기록을 저장했습니다.
nl: Je Streak Freeze heeft je streak vandaag gered.
pl: Twoje Zamrożenie Strefy uratowało Twoją dzisiejszą passę.
pt: O teu Protetor de Sequência salvou a tua sequência hoje.
ru: Твоя заморозка серии сегодня спасла твою серию.
tr: Streak Freeze'iniz bugün serinizi kurtardı.
zh_hans: 今天你的连胜冻结拯救了你的连胜。
zh_hant: 今天你的連勝凍結拯救了你的連勝。

# streak.freeze.used.title
source: Freeze genutzt!
en: Freeze used!
es: ¡Protector usado!
fr: Gel utilisé !
hi: फ्रिज़ किया गया!
it: Freeze usato!
ja: フリーズ使いました！
ko: 동결 사용!
nl: Vries gebruikt!
pl: Zamroź używany!
pt: Protetor usado!
ru: Использован Freeze!
tr: Donduruldu!
zh_hans: 冷冻使用！
zh_hant: 冷凍使用！

# streak.increase.days
source: Tage Streak
en: day streak
es: días de racha
fr: jours de série
hi: दिनों की लगातार सफलता
it: day streak
ja: 一日連続
ko: 하루 연속
nl: dagstreep
pl: passa dnia
pt: dias de sequência
ru: Дни подряд
tr: gün serisi
zh_hans: 连续天数
zh_hant: 連續天數

# streak.lost
source: Streak verloren
en: Streak lost
es: Racha perdida
fr: Série perdue
hi: स्ट्रीक खो गया
it: Streak lost
ja: 連敗記録
ko: 연속실패
pl: Seria przegrana
pt: Sequência perdida
ru: Потерял серию
tr: Seri kaybı
zh_hans: 连败
zh_hant: 連敗

# streak.mode.month
source: Monat
en: Month
es: Mes
fr: Mois
hi: महीना
it: Month
ja: 月
ko: 월
nl: Maand
pl: Miesiąc
pt: Mês
ru: месяц
tr: Ay
zh_hans: 月
zh_hant: 月

# streak.mode.week
source: Woche
en: Week
es: Semana
fr: Semaine
hi: सप्ताह
it: Week
ja: 週
ko: 주
nl: Week
pl: Tydzień
pt: Semana
ru: неделя
tr: Hafta
zh_hans: 星期
zh_hant: 星期

# streak.mode.year
source: Jahr
en: Year
es: Año
fr: Année
hi: साल
it: Year
ja: 年
ko: 년도
nl: Jaar
pl: Rok
pt: Ano
ru: год
tr: Yıl
zh_hans: 年
zh_hant: 年

# streak.motivation.0
source: Bleib am Ball!
en: Keep it up!
es: ¡Sigue así!
fr: Continue comme ça !
hi: लगातार बने रहो!
it: Keep it up!
ja: それを維持する！
ko: 계속하세요!
nl: Ga zo door!
pl: Tak trzymaj!
pt: Continua assim!
ru: Держись курса!
tr: Aynen böyle devam!
zh_hans: 敬请关注！
zh_hant: 敬請關注！

# streak.motivation.1
source: Jeden Tag ein kleines Stück besser.
en: A little better every single day.
es: Cada día un poco mejor.
fr: Un peu mieux chaque jour.
hi: हर दिन थोड़ी बेहतर।
it: A little better every single day.
ja: 毎日少しずつ良くなっていきます。
ko: 매일 조금씩 나아지세요.
nl: Elke dag een beetje beter.
pl: Z każdym dniem trochę lepiej.
pt: Um pouco melhor a cada dia.
ru: Каждый день немного лучше.
tr: Her geçen gün biraz daha iyi.
zh_hans: 每天都好一点点。
zh_hant: 每天都好一點點。

# streak.motivation.2
source: Dranbleiben zahlt sich aus!
en: Consistency pays off!
es: ¡La constancia tiene su recompensa!
fr: La constance paie !
hi: लगातार प्रयास करना फायदेमंद होता है!
it: Consistency pays off!
ja: 一貫性が功を奏します！
ko: 일관성이 성과를 냅니다!
nl: Consistentie loont!
pl: Konsekwencja się opłaca!
pt: A consistência compensa!
ru: Настойчивость окупается!
tr: Tutarlılık karşılığını verir!
zh_hans: 坚持下去就有回报！
zh_hant: 堅持下去就有回報！

# streak.motivation.3
source: Du bist stärker als du denkst.
en: You are stronger than you think.
es: Eres más fuerte de lo que crees.
fr: Tu es plus fort que tu ne le penses.
hi: तुम इससे ज्यादा मजबूत हो जितना तुम सोचते हो।
it: You are stronger than you think.
ja: あなたは思っているより強いです。
ko: 당신은 당신이 생각하는 것보다 더 강하다.
nl: Je bent sterker dan je denkt.
pl: Jesteś silniejszy niż myślisz.
pt: És mais forte do que pensas.
ru: Ты сильнее, чем думаешь.
tr: Düşündüğünden daha güçlüsün.
zh_hans: 你比你想象的更坚强。
zh_hant: 你比你想像的更堅強。

# streak.motivation.4
source: Unkraut wächst nicht in gepflegten Gärten.
en: Weeds don't grow in well-kept gardens.
es: La maleza no crece en jardines cuidados.
fr: Les mauvaises herbes ne poussent pas dans les jardins bien entretenus.
hi: सौंदर्यपूर्ण बाग़ों में खरपतवार नहीं उगती।
it: Weeds don't grow in well-kept gardens.
ja: 手入れの行き届いた庭には雑草は生えません。
ko: 잘 관리된 정원에서는 잡초가 자라지 않습니다.
nl: In goed onderhouden tuinen groeit onkruid niet.
pl: Chwasty nie rosną w dobrze utrzymanych ogrodach.
pt: As ervas daninhas não crescem em jardins bem cuidados.
ru: Сорняки не растут в ухоженных садах.
tr: Bakımlı bahçelerde yabani otlar yetişmez.
zh_hans: 杂草不会在维护良好的花园里生长。
zh_hant: 雜草不會在維護良好的花園中生長。

# streak.motivation.5
source: Routine schlägt Motivation.
en: Routine beats motivation.
es: La rutina vence a la motivación.
fr: La routine bat la motivation.
hi: अनुशासन प्रोत्साहन से बेहतर होता है।
it: Routine beats motivation.
ja: ルーチンはモチベーションに勝ります。
ko: 일상이 동기를 이긴다.
nl: Routine verslaat motivatie.
pl: Rutyna pokonuje motywację.
pt: A rotina vence a motivação.
ru: Рутина побеждает мотивацию.
tr: Rutin motivasyonu yener.
zh_hans: 例行公事胜过动力。
zh_hant: 例行公事勝過動力。

# streak.motivation.6
source: Kleine Schritte, große Wirkung.
en: Small steps, big impact.
es: Pequeños pasos, gran impacto.
fr: Petits pas, grands effets.
hi: छोटे कदम, बड़ा प्रभाव।
it: Small steps, big impact.
ja: 小さな一歩、大きな影響。
ko: 작은 단계, 큰 영향.
nl: Kleine stappen, grote impact.
pl: Małe kroki, duży wpływ.
pt: Pequenos passos, grande impacto.
ru: Маленькие шаги, большое влияние.
tr: Küçük adımlar, büyük etki.
zh_hans: 小步骤，大影响。
zh_hant: 小步驟，大影響。

# streak.motivation.7
source: Dein Garten wächst mit dir!
en: Your garden grows with you!
es: ¡Tu jardín crece contigo!
fr: Ton jardin grandit avec toi !
hi: तुम्हारा बगीचा तुम्हारे साथ बढ़ता है!
it: Your garden grows with you!
ja: あなたの庭はあなたと一緒に成長します！
ko: 당신의 정원은 당신과 함께 성장합니다!
nl: Uw tuin groeit met u mee!
pl: Twój ogród rośnie razem z Tobą!
pt: O teu jardim cresce contigo!
ru: Твой сад растет вместе с тобой!
tr: Bahçeniz sizinle birlikte büyüyor!
zh_hans: 您的花园与您一起成长！
zh_hant: 您的花園與您一起成長！

# streak.motivation.8
source: Konsistenz ist der Schlüssel.
en: Consistency is key.
es: La consistencia es la clave.
fr: La constance est la clé.
hi: स्थिरता कुंजी है।
it: Consistency is key.
ja: 一貫性が重要です。
ko: 일관성이 핵심입니다.
nl: Consistentie is de sleutel.
pl: Spójność jest kluczowa.
pt: A consistência é a chave.
ru: Последовательность — это ключ.
tr: Tutarlılık çok önemlidir.
zh_hans: 一致性是关键。
zh_hant: 一致性是關鍵。

# streak.motivation.9
source: Heute ist ein guter Tag für Fortschritt.
en: Today is a great day for progress.
es: Hoy es un gran día para progresar.
fr: Aujourd'hui est un bon jour pour progresser.
hi: आज प्रगति के लिए एक अच्छा दिन है।
it: Today is a great day for progress.
ja: 今日は進歩にとって素晴らしい日です。
ko: 오늘은 발전을 위한 좋은 날입니다.
nl: Vandaag is een geweldige dag voor vooruitgang.
pl: Dziś jest wspaniały dzień na postęp.
pt: Hoje é um bom dia para progredir.
ru: Сегодня хороший день для прогресса.
tr: Bugün ilerlemek için harika bir gün.
zh_hans: 今天是进步的好日子。
zh_hant: 今天是進步的好日子。

# streak.plural
source: %lld Tage
en: %lld Days
es: %lld Días
fr: %lld jours
it: %lld Days
ja: %lld 日
ko: %lld일
nl: %lld dagen
pl: %lld dni
pt: %lld dias
ru: %lдней
tr: %lld Gün
zh_hans: %lld 天
zh_hant: %lld 天

# streak.plural.label
source: Tage
en: Days
es: Días
fr: Jours
hi: दिन
it: Days
ja: 日数
ko: 날
nl: Dagen
pl: Dni
pt: Dias
ru: дни
tr: Günler
zh_hans: 天
zh_hant: 天

# streak.popup.new_record
source: Tag!
en: Day!
fr: Jour !
hi: टैग!
it: Day!
ja: 日！
ko: 낮!
nl: Dag!
pl: Dzień!
pt: Dia!
ru: Метка!
tr: Gün!
zh_hans: 天！
zh_hant: 天！

# streak.singular
source: 1 Tag
en: 1 Day
es: 1 Día
fr: 1 jour
hi: 1 दिन
it: 1 Day
ja: 1日
ko: 1일
nl: 1 dag
pl: 1 dzień
pt: 1 dia
ru: 1 день
tr: 1 Gün
zh_hans: 1天
zh_hant: 1天

# streak.singular.label
source: Tag
en: Day
es: Día
fr: Jour
hi: दिन
it: Day
ja: 日
ko: 낮
nl: Dag
pl: Dzień
pt: Dia
ru: день
tr: Gün
zh_hans: 天
zh_hant: 天

# streak.view.back_to_month
source: Zurück zum Monat
en: Back to Month
es: Volver al mes
fr: Retour au mois
hi: महीने पर वापस
it: Back to Month
ja: 月に戻る
ko: 월로 돌아가기
nl: Terug naar Maand
pl: Powrót do miesiąca
pt: Voltar ao mês
ru: Вернуться к месяцу
tr: Aya Geri Dön
zh_hans: 回到月份
zh_hant: 回到月份

# streak.view.see_less
source: Weniger
en: See less
es: Ver menos
fr: Voir moins
hi: कम
it: See less
ja: もっと見る
ko: 간략히 보기
nl: Zie minder
pl: Zobacz mniej
pt: Ver menos
ru: Меньше
tr: Daha azını göster
zh_hans: 更少
zh_hant: 更少

# streak.view.see_more
source: Siehe mehr
en: See more
es: Ver más
fr: Voir plus
hi: और देखें
it: See more
ja: もっと見る
ko: 자세히 보기
nl: Zie meer
pl: Zobacz więcej
pt: Ver mais
ru: См. больше
tr: Daha fazlasını gör
zh_hans: 查看更多
zh_hant: 看更多

# streak.view.weekly_overview
source: Wochenübersicht
en: Weekly Overview
es: Resumen semanal
fr: Aperçu de la semaine
hi: साप्ताहिक सारांश
it: Weekly Overview
ja: 毎週の概要
ko: 주간 개요
nl: Wekelijks overzicht
pl: Przegląd tygodniowy
pt: Resumo semanal
ru: Обзор недели
tr: Haftalık Genel Bakış
zh_hans: 每周概览
zh_hant: 每週概覽

# streak.view.year_format
source: Jahr %d
en: Year %d
es: Año %d
fr: Année %d
hi: साल%d
it: Year %d
ja: 年 %d
ko: 연도 %d
nl: Jaar %d
pl: Rok %d
pt: Ano %d
ru: Год%d
tr: Yıl %d
zh_hans: 年%d
zh_hant: 年%d

# streak.view.year_overview
source: Ganzes Jahr ansehen
en: View Whole Year
es: Ver año completo
fr: Voir toute l'année
hi: पूरा साल देखें
it: View Whole Year
ja: 年間全体を見る
ko: 전체 연도 보기
nl: Bekijk het hele jaar
pl: Zobacz cały rok
pt: Ver o ano inteiro
ru: Смотреть весь год
tr: Tüm Yılı Görüntüle
zh_hans: 全年查看
zh_hant: 全年查看

# streak.weekdays.short
source: M,D,M,D,F,S,S
en: M,T,W,T,F,S,S
es: L,M,X,J,V,S,D
fr: L,M,M,J,V,S,D
hi: सोम, मंग, बुध, गुरु, शुक्र, शनि, रवि
it: M,T,W,T,F,S,S
ja: M、T、W、T、F、S、S
ko: 남,티,승,티,에프,에스,에스
nl: M,T,W,T,F,S,S
pl: M, T, W, T, F, S, S
pt: S,T,Q,Q,S,S,D
ru: П,В,С,Ч,П,С,В
tr: M,T,W,T,F,S,S
zh_hans: 中、中、中、中、中、中、中、中
zh_hant: 中、中、中、中、中、中、中、中

# stufe.bronze1
source: Bronze
en: Bronze 1
es: Bronce 1
hi: कांस्य
it: Bronze 1
ja: ブロンズ 1
ko: 브론즈 1
nl: Brons 1
pl: Brąz 1
ru: Бронза
tr: Bronz 1
zh_hans: 青铜
zh_hant: 青銅

# stufe.bronze2
source: Bronze
en: Bronze 2
es: Bronce 2
hi: कांस्य
it: Bronze 2
ja: ブロンズ 2
ko: 브론즈 2
nl: Brons 2
pl: Brąz 2
ru: Бронза
tr: Bronz 2
zh_hans: 青铜
zh_hant: 青銅

# stufe.bronze3
source: Bronze
en: Bronze 3
es: Bronce 3
hi: कांस्य
it: Bronze 3
ja: ブロンズ 3
ko: 브론즈 3
nl: Brons 3
pl: Brąz 3
ru: Бронза
tr: Bronz 3
zh_hans: 青铜
zh_hant: 青銅

# stufe.diamant1
source: Diamant
en: Diamond 1
es: Diamante 1
hi: हीरा
it: Diamond 1
ja: ダイヤモンド 1
ko: 다이아몬드 1
nl: Diamant 1
pl: Diament 1
pt: Diamante
ru: алмаз
tr: Elmas 1
zh_hans: 钻石
zh_hant: 鑽石

# stufe.diamant2
source: Diamant
en: Diamond 2
es: Diamante 2
hi: हीरा
it: Diamond 2
ja: ダイヤモンド2
ko: 다이아몬드 2
nl: Diamant 2
pl: Diament 2
pt: Diamante
ru: алмаз
tr: Elmas 2
zh_hans: 钻石
zh_hant: 鑽石

# stufe.diamant3
source: Diamant
en: Diamond 3
es: Diamante 3
hi: हीरा
it: Diamond 3
ja: ダイヤモンド 3
ko: 다이아몬드 3
nl: Diamant 3
pl: Diament 3
pt: Diamante
ru: алмаз
tr: Elmas 3
zh_hans: 钻石
zh_hant: 鑽石

# stufe.gold1
source: Gold
en: Gold 1
es: Oro 1
fr: Or
hi: सोना
it: Gold 1
ja: ゴールド1
ko: 골드 1
nl: Goud 1
pl: Złoto 1
pt: Ouro
ru: Золото
tr: Altın 1
zh_hans: 金子
zh_hant: 金子

# stufe.gold2
source: Gold
en: Gold 2
es: Oro 2
fr: Or
hi: सोना
it: Gold 2
ja: ゴールド2
ko: 골드 2
nl: Goud 2
pl: Złoto 2
pt: Ouro
ru: Золото
tr: Altın 2
zh_hans: 金子
zh_hant: 金子

# stufe.gold3
source: Gold
en: Gold 3
es: Oro 3
fr: Or
hi: सोना
it: Gold 3
ja: ゴールド3
ko: 골드 3
nl: Goud 3
pl: Złoto 3
pt: Ouro
ru: Золото
tr: Altın 3
zh_hans: 金子
zh_hant: 金子

# stufe.naechste.hinweis
source: Noch %lld XP bis %@
en: %lld XP left for %@
es: Faltan %lld XP para %@
fr: Encore %lld XP pour %@
hi: अभी भी%lld XP तक%@
it: %lld XP left for %@
ja: %lld XP は %@ まで残ります
ko: %2$@에 대한 ％1$lld XP 남음
nl: %lld XP over voor %@
pl: %lld XP pozostało dla %@
pt: Ainda %lld XP para %@
ru: Еще%lld XP до%@
tr: %2$@ için ％1$lld XP kaldı
zh_hans: 仍为%lld XP 至%@
zh_hant: 仍為%lld XP 至%@

# stufe.silber1
source: Silber
en: Silver 1
es: Plata 1
fr: Argent
hi: चाँदी
it: Silver 1
ja: シルバー1
ko: 실버 1
nl: Zilver 1
pl: Srebro 1
pt: Prata
ru: серебро
tr: Gümüş 1
zh_hans: 银
zh_hant: 銀

# stufe.silber2
source: Silber
en: Silver 2
es: Plata 2
fr: Argent
hi: चाँदी
it: Silver 2
ja: シルバー2
ko: 실버 2
nl: Zilver 2
pl: Srebro 2
pt: Prata
ru: серебро
tr: Gümüş 2
zh_hans: 银
zh_hant: 銀

# stufe.silber3
source: Silber
en: Silver 3
es: Plata 3
fr: Argent
hi: चाँदी
it: Silver 3
ja: シルバー3
ko: 실버 3
nl: Zilver 3
pl: Srebro 3
pt: Prata
ru: серебро
tr: Gümüş 3
zh_hans: 银
zh_hant: 銀

source: Suchen...
en: Search...
es: Buscar...
fr: Rechercher...
hi: खोजना...
it: Cerca...
ja: 検索...
ko: 찾다...
nl: Zoekopdracht...
pl: Szukaj...
pt: Pesquisar...
ru: Поиск...
tr: Aramak...
zh_hans: 寻找...
zh_hant: 尋找...

# support.desc
source: Beschreibe dein Anliegen so genau wie möglich.
en: Describe your request as precisely as possible.
fr: Décris ta demande aussi précisément que possible.
hi: अपने Anliegen को यथासंभव सटीक रूप से बताएं।
it: Describe your request as precisely as possible.
ja: リクエストをできるだけ正確に説明してください。
ko: 귀하의 요청을 가능한 한 정확하게 설명하십시오.
nl: Beschrijf uw verzoek zo nauwkeurig mogelijk.
pl: Opisz swoją prośbę możliwie najdokładniej.
pt: Descreve o teu pedido com o máximo de detalhe possível.
ru: Опишите вашу проблему как можно точнее.
tr: Talebinizi mümkün olduğu kadar net bir şekilde açıklayın.
zh_hans: 尽可能准确地描述您的请求。
zh_hant: 盡可能準確地描述您的請求。

# support.description
source: Beschreibung
en: Description
es: Descripción
fr: Description
hi: विवरण
it: Description
ja: 説明
ko: 설명
nl: Beschrijving
pl: Opis
pt: Descrição
ru: Описание
tr: Tanım
zh_hans: 描述
zh_hant: 描述

# support.email
source: Deine E-Mail-Adresse
en: Your Email Address
fr: Ton adresse e-mail
hi: आपका ईमेल पता
it: Your Email Address
ja: あなたのメールアドレス
ko: 귀하의 이메일 주소
nl: Uw e-mailadres
pl: Twój adres e-mail
pt: O teu endereço de e-mail
ru: Твой адрес электронной почты
tr: E-posta adresiniz
zh_hans: 您的电子邮件地址
zh_hant: 您的電子郵件地址
